<? require '_header.php' ?>

<div class="big-image">
    <img src="/pictures/culture/idea.jpg" alt="" />
</div>

<div class="layout">
    <div class="text-content">
        <div class="text-content__page">
            <p>Общение внутри компании&nbsp;&mdash; это&nbsp;то, что позволяет любой рабочий вопрос решить гораздо быстрее и&nbsp;эффективнее. Поэтому коммуникациям мы&nbsp;уделяем особое внимание. Самая популярная площадка, куда каждый из&nbsp;нас заходит первым делом приходя на&nbsp;работу&nbsp;&mdash; это внутренний сайт. Здесь &laquo;наше всё&raquo;&nbsp;&mdash; новости, которые мы&nbsp;можем комментировать, расписание тренингов, внутренние документы, форумы для неформального общения, и&nbsp;ещё множество всего, вплоть до&nbsp;расписания автобусов развозки. Кстати, здесь&nbsp;же любой из&nbsp;нас может задать вопрос руководству и&nbsp;получить на&nbsp;него ответ.</p>
            <p>Помимо интерактивной площадки в&nbsp;виде внутреннего сайта, у&nbsp;нас есть корпоративная газета. В&nbsp;2014 году редакция отмечала её&nbsp;десятилетие. Здесь все новости за&nbsp;месяц, интервью, обращение руководства, репортажи с&nbsp;мероприятий&nbsp;&mdash; иными словами, всё&nbsp;то, что дает возможность получить исчерпывающее представление о&nbsp;жизни компании. Кстати, некоторые материалы пишут сами специалисты, которые открыли в&nbsp;себе настоящий талант журналистов.</p>
        </div>

        <div class="text-content__center spacing-text">Мы слышим и слушаем</div>

        <div class="fotorama"
             data-nav="thumbs"
             data-auto="false">
            <img src="/pictures/culture/photo-1.jpg" />
            <img src="/pictures/culture/photo-2.jpg" />
        </div>
    </div>
</div>

<? require '_footer.php' ?>
