<? require '_header.php' ?>

<div class="big-image">
    <img src="/pictures/learning/control.jpg" alt="" />
</div>

<div class="layout">
    <div class="text-content">
        <div class="text-content__page">
            <p>Cовокупность инструментов управления персоналом, которые дают возможность организации привлекать, эффективно использовать и&nbsp;удерживать сотрудников, которые вносят существенный вклад в&nbsp;развитие организации.</p>
            <p>Термин управление талантами, появившийся в&nbsp;1990-е годы, заключает в&nbsp;себе деятельность в&nbsp;области управления персоналом, направленную на&nbsp;вовлечение сотрудников в&nbsp;инновационный процесс, формирование творческих стимулов и&nbsp;развитие творческого потенциала сотрудников. Этот термин был придуман Дэвидом Уоткинсом из&nbsp;Softscape, впервые использовавшем его в&nbsp;статье, опубликованной в&nbsp;1998 году[1] и&nbsp;в&nbsp;дальнейшем развитым в&nbsp;книге &laquo;Системы управления талантами&raquo; в&nbsp;2004 году[2], однако связь между развитием человеческих ресурсов и&nbsp;эффективностью организационной структуры была признана уже в&nbsp;1970-х годах[3]. В&nbsp;конце 1990-х международная консалтинговая компания McKinsey опубликовала отчёт &laquo;Война за&nbsp;таланты&raquo;, ставший предметом обсуждения на&nbsp;корпоративных собраниях.<br />Руководители крупнейших компаний, таких как General Electric, Procter &amp;&nbsp;Gamble задумались о&nbsp;том как их&nbsp;компании работают с&nbsp;талантами. В&nbsp;конце 1990-х годов основным инструментом поощрения сотрудников вместо денежных средств стали акции и&nbsp;опционы. Во&nbsp;многих технологически продвинутых компаниях, таких как Microsoft и&nbsp;Cisco в&nbsp;результате такой политики появилось множество сотрудников-миллионеров и&nbsp;начались споры о&nbsp;том как удержать в&nbsp;компании материально независимых молодых сотрудников.</p>
        </div>

        <div class="text-content__center spacing-text">Студенты</div>

        <div class="fotorama"
             data-nav="thumbs"
             data-auto="false">
            <img src="/pictures/culture/photo-1.jpg" />
            <img src="/pictures/culture/photo-2.jpg" />
        </div>
    </div>
</div>

<? require '_footer.php' ?>
