<? require '_header.php' ?>

<div class="big-image big-image--width-screen">
    <img src="/pictures/learning/tutorship.jpg" alt="" />
</div>

<div class="layout">
    <div class="text-content">
        <div class="text-content__page">
            <p>Сейчас система наставничества в&nbsp;компаниях приобретает другие черты и&nbsp;продвигается в&nbsp;новые сферы, например наставничество в&nbsp;технической области. Наставники в&nbsp;основном полагаются на&nbsp;продвижение уже существующих знаний или профессиональных навыков. Иначе говоря, учат тому, что знают сами.</p>
            <b>Наставничество нужно для того, чтобы:</b>
            <figure>
                &mdash;&nbsp;поддерживать и&nbsp;поощрять осуществление обучения сотрудника;<br />
                &mdash;&nbsp;передавать знания, накопленные в&nbsp;организации, и&nbsp;нормы поведения, принятые в&nbsp;компании;<br />
                &mdash;&nbsp;раскрыть потенциал практиканта.
            </figure>
            <p>Преимуществом наставничества является возможность обучения прямо на&nbsp;рабочем месте. По&nbsp;сравнению с&nbsp;тренингом метод в&nbsp;целом более &laquo;индивидуализирован&raquo;, но&nbsp;зачастую требует больше сил и&nbsp;времени.</p>
            <p>Менторинг бывает персональным, групповым, коллективным. Чаще всего мы&nbsp;сталкиваемся с&nbsp;персональным менторингом, при котором один наставник ведет одного сотрудника. Это еще один плюс наставничества. Реже встречается групповой менторинг (один наставник ведет группу сотрудников) или коллективный (несколько наставников на&nbsp;одного или группу сотрудников).</p>

            <p>Следует различать наставничество, коучинг и&nbsp;менторство. Эти понятия дополняют друг друга и&nbsp;близки по&nbsp;духу, но!</p>
        </div>

        <div class="text-content__center spacing-text">Этапы тренинга</div>

        <div class="fotorama"
             data-nav="thumbs"
             data-auto="false">
            <img src="/pictures/culture/photo-1.jpg" />
            <img src="/pictures/culture/photo-2.jpg" />
        </div>
    </div>
</div>

<? require '_footer.php' ?>
