<? require '_header.php' ?>

<div class="big-image big-image--width-screen">
    <img src="/pictures/learning/center.jpg" alt="" />
</div>

<div class="layout">
    <div class="text-content">
        <div class="text-content__page">
            <p>Если Вы&nbsp;стали студентом нашего университета Вам придётся: изучать баланс пассивов и&nbsp;активов, пытаться устоять вдесятером на&nbsp;клочке бумаги, держать речь перед аудиторией, и&nbsp;знакомиться с&nbsp;прохожим на&nbsp;улице, разбираться в&nbsp;кодексах и&nbsp;видах эластичности, управлять людьми и&nbsp;собой, отличать миссию от&nbsp;стратегии и&nbsp;прибыль от&nbsp;маржи... и&nbsp;еще много-много всего.</p>
            <h4>Подзаголовок второго уровня</h4>
            <p>Причем учимся мы&nbsp;посредством тренингов: диалог, теоретические тезисы и&nbsp;сразу&nbsp;же практическое задание. Кстати, большую часть тренингов ведут руководители компании, которые помогут вам адаптирПовать каждое задание к&nbsp;работе в&nbsp;&laquo;Петровиче&raquo;.</p>
            <p>Что дает диплом Корпоративного университета &laquo;Петровича&raquo;? Помимо знаний, это всегда приоритет перед другими кандидатами при назначении на&nbsp;руководящую должность. Само поступление в&nbsp;корпоративный университет означает Ваше желание карьерного роста и&nbsp;приближает Вас к&nbsp;нему.</p>
            <b>Обучение проходит по&nbsp;следующим дисциплинам:</b>
            <figure>
                &mdash;&nbsp;Управление человеческими ресурсами<br />
                &mdash;&nbsp;Управление изменениями<br />
                &mdash;&nbsp;Стандарты эффективного руководства<br />
                &mdash;&nbsp;Личные компетенции руководителя<br />
                &mdash;&nbsp;Маркетинг<br />
                &mdash;&nbsp;Закупки<br />
                &mdash;&nbsp;Основы бухгалтерского учета<br />
                &mdash;&nbsp;Финансы<br />
                &mdash;&nbsp;Всеобщее управление качеством<br />
                &mdash;&nbsp;Право<br />
                &mdash;&nbsp;Бизнес риторика<br />
                &mdash;&nbsp;Эффективное взаимодействие с&nbsp;клиентом в&nbsp;сложных ситуациях
            </figure>
        </div>

        <div class="text-content__center spacing-text">Лекции и преподаватели</div>

        <div class="fotorama"
             data-nav="thumbs"
             data-auto="false">
            <img src="/pictures/culture/photo-1.jpg" />
            <img src="/pictures/culture/photo-2.jpg" />
        </div>
    </div>
</div>

<? require '_footer.php' ?>
